[WOTCIridarFullSizedFemaleWeapons_MCMScreen]
ModName = "武器缩放器"
PageTitle = "武器缩放器/Iridar's Weapon Rescaler"

MALE_PRIMARY_WEAPON_SCALE_Label = "主武器尺寸"
MALE_PRIMARY_WEAPON_SCALE_Tip = ""
MALE_SECONDARY_WEAPON_SCALE_Label = "副武器尺寸"
MALE_SECONDARY_WEAPON_SCALE_Tip = ""
MALE_OTHER_WEAPON_SCALE_Label = "其他武器尺寸"
MALE_OTHER_WEAPON_SCALE_Tip = ""

FEMALE_PRIMARY_WEAPON_SCALE_Label = "主武器尺寸"
FEMALE_PRIMARY_WEAPON_SCALE_Tip = ""
FEMALE_SECONDARY_WEAPON_SCALE_Label = "副武器尺寸"
FEMALE_SECONDARY_WEAPON_SCALE_Tip = ""
FEMALE_OTHER_WEAPON_SCALE_Label = "其他武器尺寸"
FEMALE_OTHER_WEAPON_SCALE_Tip = ""

LabelEnd = "由Iridar制作 | www.patreon.com/Iridar"
LabelEndTooltip = "感谢您使用我的模组，希望您喜欢！请考虑在Patreon上支持我，这样我就能有时间继续制作更多令人兴奋的模组。<3")
